contacts_list = [
    {
        "name": "Фонд «Ярославна»",
        "website": "https://yaroslavna.help",
        "phone": "+7 (495) 120-16-60",
        "issues": [
            "семейные проблемы", "личные трудности", "профессиональные сложности"
        ],
        "notes": "После звонка можно получить 3 бесплатные консультации в Институте практической психологии и психоанализа.",
        "categories": ["семья", "личные сложности"]
    },
    {
        "name": "Проект «Без паники»",
        "website": "https://bez-paniki.online",
        "phone": "+7 (800) 600-41-79",
        "issues": [
            "суицидальные мысли", "панические атаки", "потеря смысла жизни",
            "одиночество", "тревожность", "неразделённая любовь"
        ],
        "categories": ["кризис", "паника", "депрессия", "тревога"]
    },
    {
      "name": "Бесплатная кризисная линия доверия по России",
      "website": "Нет",
      "phone": "+7 (800) 333-44-34",
      "issues": [
        "депрессивное состояние",
        "суицидальные мысли",
        "сложные жизненные обстоятельства",
        "постоянное чувство тревоги",
        "страх",
        "сильный стресс",
        "болезни и смерть близких"
      ],
      "categories": ["кризис", "депрессия", "стресс", "тревога", "потеря", "суицид"]
    },
    {
      "name": "Московская служба психологической помощи населению",
      "website": "https://msph-online.rubitime.ru",
      "phone": "+7 (499) 173-09-09",
      "issues": [
        "семейные конфликты",
        "детско-родительские отношения",
        "супружеские отношения",
        "утрата смысла жизни",
        "переживание горя",
        "тревожность",
        "страхи",
        "одиночество",
        "проблемы личностного роста",
        "профессиональные трудности"
      ],
      "notes": "В год можно получить бесплатно пять психологических консультаций, два сеанса психологической диагностики и две консультации у клинического психолога, три тренинговые программы, восемь сеансов психологической реабилитации.",
      "categories": ["семья", "отношения", "потеря", "одиночество", "личностный рост", "профориентация"]
    },
    {
      "name": "Фонд «Просто люди»",
      "website": "https://ludiprosto.ru",
      "phone": "+7 (495) 025-15-35",
      "issues": [
        "психические расстройства",
        "интеллектуальные расстройства",
        "стресс",
        "шизофрения",
        "общие эмоциональные трудности"
      ],
      "notes": "Фонд принимает на горячей линии всех и с любыми вопросами. Консультация по телефону длится до 60 минут. Есть возможность пройти пять бесплатных консультаций у молодых специалистов, проходящих практику.",
      "categories": ["психические расстройства", "интеллектуальные трудности", "стресс", "консультации", "поддержка"]
    },
]
