psychographic_questions = [
    {
        "key": "demography",
        "questions": [
            "Есть ли у вас семья? Из кого она состоит?",
            "Укажите ваш возрастной диапазон: меньше 18 лет, от 18 до 35, от 35 до 55, больше 55 лет"
        ]
    },
    {
        "key": "lifestyle_and_values",
        "questions": [
            "Чем вы сейчас занимаетесь? (учёба, работа, бизнес, другое)",
            "Что для вас явялется главной ценностю в жизни?",
            "Опишите свой типичный распорядок дня.",
            "Какие факторы влияют на решения о здоровье и благополучии?",
            "Как вы совмещаете обязанности (работа, учёба и т.д.) и досуг?"
        ]
    },
    {
        "key": "character",
        "questions": [
            "Опишите свою личность тремя словами.",
            "Вы больше интроверт или экстраверт? Почему?"
        ]
    },
    {
        "key": "hobby",
        "questions": [
            "Какими хобби вы занимаетесь чаще всего?",
            "Любите ли вы спорт? Какими видами активности занимаетесь?",
            "Следите ли вы за новостями? Как часто и через какие источники?"
        ]
    }
]